[{"id":"/m/0jcx","property":{"/common/topic/description":{"count":41.0,"values":[{"citation":{"provider":"Wikipedia","statement":"Description licensed under the Creative Commons Attribution-ShareAlike License (http://en.wikipedia.org/wiki/Wikipedia:Text_of_Creative_Commons_Attribution-ShareAlike_3.0_Unported_License).","uri":"http://en.wikipedia.org/wiki/Albert_Einstein"},"creator":"/user/wikirecon_bot","dataset":"/m/0kj4zz_","lang":"en","project":"wikirecon","text":"Albert Einstein was a German-born theoretical physicist who developed the general theory of...","value":"Albert Einstein was a German-born theoretical physicist who developed the general theory of relativity, one of the two pillars of modern physics. While best known for his mass–energy equivalence formula E = mc², he received the 1921 Nobel Prize in Physics \"for his services to theoretical physics, and especially for his discovery of the law of the photoelectric effect\". The latter was pivotal in establishing quantum theory.\nNear the beginning of his career, Einstein thought that Newtonian mechanics was no longer enough to reconcile the laws of classical mechanics with the laws of the electromagnetic field. This led to the development of his special theory of relativity. He realized, however, that the principle of relativity could also be extended to gravitational fields, and with his subsequent theory of gravitation in 1916, he published a paper on the general theory of relativity. He continued to deal with problems of statistical mechanics and quantum theory, which led to his explanations of particle theory and the motion of molecules. He also investigated the thermal properties of light which laid the foundation of the photon theory of light. In 1917, Einstein applied the general theory of relativity to model the large-scale structure of the universe."}],"valuetype":"string"},"/people/person/quotations":{"count":194.0,"values":[{"creator":"/user/faye","id":"/m/02kpjhq","lang":"en","text":"Imagination is more important than knowledge.","timestamp":"2007-06-16T01:53:55.011Z"},{"creator":"/user/faye","id":"/m/02kpjn_","lang":"en","text":"Great spirits have always encountered violent opposition from mediocre minds.","timestamp":"2007-06-16T01:53:56.003Z"},{"creator":"/user/ajpaget","id":"/m/02nrfj2","lang":"en","text":"Not everything that counts can be counted, and not everything that can be counted counts.","timestamp":"2007-07-15T17:29:28.000Z"},{"creator":"/user/quotationsbook","id":"/m/048f69b","lang":"en","text":"Creating a new theory is not like destroying an old barn and erecting a skyscraper in its place. It is rather like climbing a mountain, gaining new and wider views, discovering unexpected connections between our starting points and its rich environment. But the point from which we started out still exists and can be seen, although it appears smaller and forms a tiny part of our broad view gained by the mastery of the obstacles on our adventurous way up.","timestamp":"2008-07-02T20:55:59.000Z"},{"creator":"/user/quotationsbook","id":"/m/048g702","lang":"en","text":"If men as individuals surrender to the call of their elementary instincts, avoiding pain and seeking satisfaction only for their own selves, the result for them all taken together must be a state of insecurity, of fear, and of promiscuous misery.","timestamp":"2008-07-02T20:55:59.000Z"},{"creator":"/user/quotationsbook","id":"/m/048g4ql","lang":"en","text":"This is what the painter, the poet, the speculative philosopher, and the natural scientists do, each in his own fashion.","timestamp":"2008-07-02T20:55:59.000Z"},{"creator":"/user/quotationsbook","id":"/m/048f_qs","lang":"en","text":"The ideals which have always shone before me and filled me with the joy of living are goodness, beauty, and truth.","timestamp":"2008-07-02T20:55:59.000Z"},{"creator":"/user/quotationsbook","id":"/m/048jyy3","lang":"en","text":"Technological progress is like an ax in the hands of a pathological criminal.","timestamp":"2008-07-02T20:55:59.000Z"},{"creator":"/user/quotationsbook","id":"/m/048jhp0","lang":"en","text":"In a healthy nation there is a kind of dramatic balance between the will of the people and the government, which prevents its degeneration into tyranny.","timestamp":"2008-07-02T20:55:59.000Z"},{"creator":"/user/quotationsbook","id":"/m/048g8p4","lang":"en","text":"Most of the fundamental ideas of science are essentially simple, and may, as a rule, be expressed in a language comprehensible to everyone.","timestamp":"2008-07-02T20:55:59.000Z"}],"valuetype":"object"},"/type/object/name":{"count":41.0,"values":[{"creator":"/user/mwcl_wikipedia_en","lang":"en","text":"Albert Einstein","timestamp":"2006-10-22T08:47:37.006Z","value":"Albert Einstein"}],"valuetype":"string"}}}, {"id":"/m/081k8","property":{"/common/topic/description":{"count":41.0,"values":[{"citation":{"provider":"Wikipedia","statement":"Description licensed under the Creative Commons Attribution-ShareAlike License (http://en.wikipedia.org/wiki/Wikipedia:Text_of_Creative_Commons_Attribution-ShareAlike_3.0_Unported_License).","uri":"http://en.wikipedia.org/wiki/William_Shakespeare"},"creator":"/user/wikirecon_bot","dataset":"/m/0kj4zz_","lang":"en","project":"wikirecon","text":"William Shakespeare was an English poet and playwright, widely regarded as the greatest writer...","value":"William Shakespeare was an English poet and playwright, widely regarded as the greatest writer in the English language and the world's pre-eminent dramatist. He is often called England's national poet and the \"Bard of Avon\". His extant works, including some collaborations, consist of about 38 plays, 154 sonnets, two long narrative poems, two epitaphs on a man named John Combe, one epitaph on Elias James, and several other poems. His plays have been translated into every major living language and are performed more often than those of any other playwright.\nShakespeare was born and brought up in Stratford-upon-Avon. At the age of 18, he married Anne Hathaway, with whom he had three children: Susanna, and twins Hamnet and Judith. Between 1585 and 1592, he began a successful career in London as an actor, writer, and part owner of a playing company called the Lord Chamberlain's Men, later known as the King's Men. He appears to have retired to Stratford around 1613 at age 49, where he died three years later. Few records of Shakespeare's private life survive, and there has been considerable speculation about such matters as his physical appearance, sexuality, religious beliefs, and whether the works attributed to him were written by others."}],"valuetype":"string"},"/people/person/quotations":{"count":423.0,"values":[{"creator":"/user/jeff","id":"/m/02hylh0","lang":"en","text":"...O brave new world, That has such people in't!","timestamp":"2007-05-15T22:05:48.000Z"},{"creator":"/user/jeff","id":"/m/02hylgf","lang":"en","text":"First thing we do, let's kill all the lawyers.","timestamp":"2007-05-15T22:02:31.000Z"},{"creator":"/user/faye","id":"/m/02kpjqr","lang":"en","text":"Our doubts are traitors, and make us lose the good we oft might win, by fearing to attempt.","timestamp":"2007-06-16T01:54:04.000Z"},{"creator":"/user/quotationsbook","id":"/m/048cwyv","lang":"en","text":"A whoreson jackanapes must take me up for swearing; as if I borrowed mine oaths of him and might not spend them at my pleasure. When a gentleman is disposed to swear, it is not for any standers-by to curtail his oaths, ha?","timestamp":"2008-07-02T20:55:49.000Z"},{"creator":"/user/quotationsbook","id":"/m/048k8zk","lang":"en","text":"Cowards die a thousand deaths. The valiant taste of death but once.","timestamp":"2008-07-02T20:55:49.000Z"},{"creator":"/user/quotationsbook","id":"/m/048c38g","lang":"en","text":"Costly thy habit as thy purse can buy, but not expressed in fancy; rich not gaudy; for the apparel oft proclaims the man.","timestamp":"2008-07-02T20:55:49.000Z"},{"creator":"/user/quotationsbook","id":"/m/048c1gr","lang":"en","text":"For we which now behold these present days have eyes to wonder, but lack tongues to praise.","timestamp":"2008-07-02T20:55:49.000Z"},{"creator":"/user/quotationsbook","id":"/m/048k4rh","lang":"en","text":"The man that hath no music in himself, nor is not moved with concord of sweet sounds, is fit for treasons, stratagems, and spoils. The motions of his spirit are dull as night, and his affections dark as Erebus. Let no such man be trusted.","timestamp":"2008-07-02T20:55:49.000Z"},{"creator":"/user/quotationsbook","id":"/m/048f4yj","lang":"en","text":"Strive mightily, but eat and drink as friends.","timestamp":"2008-07-02T20:55:49.000Z"},{"creator":"/user/quotationsbook","id":"/m/048g86r","lang":"en","text":"No legacy is so rich as honesty.","timestamp":"2008-07-02T20:55:49.000Z"}],"valuetype":"object"},"/type/object/name":{"count":41.0,"values":[{"creator":"/user/santiago_aguiar","lang":"en","text":"William Shakespeare","timestamp":"2011-03-15T12:51:40.000Z","value":"William Shakespeare"}],"valuetype":"string"}}}, {"id":"/m/01bpn","property":{"/common/topic/description":{"count":41.0,"values":[{"citation":{"provider":"Wikipedia","statement":"Description licensed under the Creative Commons Attribution-ShareAlike License (http://en.wikipedia.org/wiki/Wikipedia:Text_of_Creative_Commons_Attribution-ShareAlike_3.0_Unported_License).","uri":"http://en.wikipedia.org/wiki/Bertrand_Russell"},"creator":"/user/wikirecon_bot","dataset":"/m/0kj4zz_","lang":"en","project":"wikirecon","text":"Bertrand Arthur William Russell, 3rd Earl Russell, OM, FRS was a British philosopher, logician,...","value":"Bertrand Arthur William Russell, 3rd Earl Russell, OM, FRS was a British philosopher, logician, mathematician, historian, and social critic. At various points in his life he considered himself a liberal, a socialist, and a pacifist, but he also admitted that he had never been any of these in any profound sense. He was born in Monmouthshire, into one of the most prominent aristocratic families in Britain.\nRussell led the British \"revolt against idealism\" in the early 20th century. He is considered one of the founders of analytic philosophy along with his predecessor Gottlob Frege and his protégé Ludwig Wittgenstein. He is widely held to be one of the 20th century's premier logicians. He co-authored, with A. N. Whitehead, Principia Mathematica, an attempt to ground mathematics on logic. His philosophical essay \"On Denoting\" has been considered a \"paradigm of philosophy.\" His work has had a considerable influence on logic, mathematics, set theory, linguistics, computer science, and philosophy, especially philosophy of language, epistemology, and metaphysics.\nRussell was a prominent anti-war activist; he championed anti-imperialism and went to prison for his pacifism during World War I. Later, he campaigned against Adolf Hitler, then criticised Stalinist totalitarianism, attacked the United States of America's involvement in the Vietnam War, and was an outspoken proponent of nuclear disarmament. In 1950, Russell was awarded the Nobel Prize in Literature, \"in recognition of his varied and significant writings in which he champions humanitarian ideals and freedom of thought.\""}],"valuetype":"string"},"/people/person/quotations":{"count":113.0,"values":[{"creator":"/user/quotationsbook","id":"/m/048gcxn","lang":"en","text":"Our instinctive emotions are those that we have inherited from a much more dangerous world, and contain, therefore, a larger portion of fear than they should.","timestamp":"2008-07-02T20:58:03.000Z"},{"creator":"/user/quotationsbook","id":"/m/048byvl","lang":"en","text":"Advocates of capitalism are very apt to appeal to the sacred principles of liberty, which are embodied in one maxim: The fortunate must not be restrained in the exercise of tyranny over the unfortunate.","timestamp":"2008-07-02T20:58:03.000Z"},{"creator":"/user/quotationsbook","id":"/m/048kbg1","lang":"en","text":"Religions, which condemn the pleasures of sense, drive men to seek the pleasures of power. Throughout history power has been the vice of the ascetic.","timestamp":"2008-07-02T20:58:03.000Z"},{"creator":"/user/quotationsbook","id":"/m/048j_37","lang":"en","text":"One of the signs of an approaching nervous breakdown is the belief that one's work is terribly important.","timestamp":"2008-07-02T20:58:03.000Z"},{"creator":"/user/quotationsbook","id":"/m/048g7l5","lang":"en","text":"Thought is great and swift and free, the light of the world, the chief glory of man.","timestamp":"2008-07-02T20:58:03.000Z"},{"creator":"/user/quotationsbook","id":"/m/048gwls","lang":"en","text":"A truer image of the world, I think, is obtained by picturing things as entering into the stream of time from an eternal world outside, than from a view which regards time as the devouring tyrant of all that is.","timestamp":"2008-07-02T20:58:03.000Z"},{"creator":"/user/quotationsbook","id":"/m/048d0yy","lang":"en","text":"Men fear thought as they fear nothing else on earth more than ruin more even than death. Thought is subversive and revolutionary, destructive and terrible, thought is merciless to privilege, established institutions, and comfortable habit. Thought looks into the pit of hell and is not afraid. Thought is great and swift and free, the light of the world, and the chief glory of man.","timestamp":"2008-07-02T20:58:03.000Z"},{"creator":"/user/quotationsbook","id":"/m/048ghst","lang":"en","text":"The good life is one inspired by life and guided by knowledge.","timestamp":"2008-07-02T20:58:03.000Z"},{"creator":"/user/quotationsbook","id":"/m/048d7yg","lang":"en","text":"Indignation is a submission of our thoughts, but not of our desires.","timestamp":"2008-07-02T20:58:03.000Z"},{"creator":"/user/quotationsbook","id":"/m/048cj2h","lang":"en","text":"The fundamental concept in social science is Power, in the same sense in which Energy is the fundamental concept in physics.","timestamp":"2008-07-02T20:58:03.001Z"}],"valuetype":"object"},"/type/object/name":{"count":41.0,"values":[{"creator":"/user/mwcl_wikipedia_en","lang":"en","text":"Bertrand Russell","timestamp":"2006-10-22T08:52:13.000Z","value":"Bertrand Russell"}],"valuetype":"string"}}}, {"id":"/m/082xp","property":{"/common/topic/description":{"count":41.0,"values":[{"citation":{"provider":"Wikipedia","statement":"Description licensed under the Creative Commons Attribution-ShareAlike License (http://en.wikipedia.org/wiki/Wikipedia:Text_of_Creative_Commons_Attribution-ShareAlike_3.0_Unported_License).","uri":"http://en.wikipedia.org/wiki/Winston_Churchill"},"creator":"/user/wikirecon_bot","dataset":"/m/0kj4zz_","lang":"en","project":"wikirecon","text":"Sir Winston Leonard Spencer-Churchill, KG, OM, CH, TD, DL, FRS, Hon. RA was a British...","value":"Sir Winston Leonard Spencer-Churchill, KG, OM, CH, TD, DL, FRS, Hon. RA was a British politician, best known for his leadership of the United Kingdom during the Second World War. Widely regarded as one of the greatest wartime leaders of the 20th century, he served as Prime Minister twice. A noted statesman and orator, Churchill was also an officer in the British Army, a historian, a writer, and an artist. He is the only British prime minister to have received the Nobel Prize in Literature and was the first person to be made an Honorary Citizen of the United States.\nChurchill was born into an aristocratic family as the grandson of the 7th Duke of Marlborough. His father, Lord Randolph Churchill, was a charismatic politician who served as Chancellor of the Exchequer; his mother, Jennie Jerome, was an American socialite. As a young army officer, he saw action in British India, the Sudan, and the Second Boer War. He gained fame as a war correspondent and wrote books about his campaigns.\nAt the forefront of politics for fifty years, he held many political and cabinet positions. Before the First World War, he served as President of the Board of Trade, Home Secretary, and First Lord of the Admiralty as part of the Asquith Liberal government. During the war, he continued as First Lord of the Admiralty until the disastrous Gallipoli Campaign caused his departure from government. He then briefly resumed active army service on the Western Front as commander of the 6th Battalion of the Royal Scots Fusiliers. He returned to government as Minister of Munitions, Secretary of State for War, and Secretary of State for Air. After the War, Churchill served as Chancellor of the Exchequer in the Conservative government of 1924–29, controversially returning the pound sterling in 1925 to the gold standard at its pre-war parity, a move widely seen as creating deflationary pressure on the UK economy. Also controversial was his opposition to increased home rule for India and his resistance to the 1936 abdication of Edward VIII."}],"valuetype":"string"},"/people/person/quotations":{"count":190.0,"values":[{"creator":"/user/robert","id":"/m/03m2fll","lang":"en","text":"Democracy is the worst form of government except all those other forms that have been tried from time to time.","timestamp":"2008-02-14T00:39:57.000Z"},{"creator":"/user/faye","id":"/m/02kpjj0","lang":"en","text":"Never, never, never give up.","timestamp":"2007-06-16T01:53:55.011Z"},{"creator":"/user/mjrtdc","id":"/m/02n94n9","lang":"en","text":"I have always felt that a politician is to be judged by the animosities he excites among his opponents.","timestamp":"2007-07-05T08:50:39.000Z"},{"creator":"/user/robert_scarth","id":"/m/04ld2r","lang":"en","text":"This was their finest hour","timestamp":"2007-07-20T17:51:41.000Z"},{"creator":"/user/quotationsbook","id":"/m/048hnvf","lang":"en","text":"Personally, I'm always ready to learn, although I do not always like being taught.","timestamp":"2008-07-02T20:56:26.000Z"},{"creator":"/user/quotationsbook","id":"/m/048h0qj","lang":"en","text":"I have not become the Kings First Minister in order to preside over the liquidation of the British Empire.","timestamp":"2008-07-02T20:56:26.000Z"},{"creator":"/user/quotationsbook","id":"/m/048jjxc","lang":"en","text":"The eagle has ceased to scream, but the parrots will now begin to chatter. The war of the giants is over and the pigmies will now start to squabble.","timestamp":"2008-07-02T20:56:26.000Z"},{"creator":"/user/quotationsbook","id":"/m/048d4gs","lang":"en","text":"I cannot pretend to feel impartial about colors. I rejoice with the brilliant ones and am genuinely sorry for the poor browns.","timestamp":"2008-07-02T20:56:26.000Z"},{"creator":"/user/quotationsbook","id":"/m/048j142","lang":"en","text":"Man will occasionally stumble over the truth, but most of the time he will pick himself up and continue on.","timestamp":"2008-07-02T20:56:26.000Z"},{"creator":"/user/quotationsbook","id":"/m/048dzc9","lang":"en","text":"We shall fight on the beaches, we shall fight on the landing grounds, we shall fight in the fields and in the streets, we shall fight in the hills; we shall never surrender, and even if, which I do not for a moment believe, this island or a large part of it were subjugated and starving, then our Empire beyond the seas, armed and guarded by the British Fleet, would carry on the struggle, until, in Gods good time, the New World, with all its power and might, steps forth to the rescue and the liberation of the old.","timestamp":"2008-07-02T20:56:26.000Z"}],"valuetype":"object"},"/type/object/name":{"count":41.0,"values":[{"creator":"/user/mwcl_wikipedia_en","lang":"en","text":"Winston Churchill","timestamp":"2006-10-22T09:30:14.003Z","value":"Winston Churchill"}],"valuetype":"string"}}}, {"id":"/m/0btr9","property":{"/common/topic/description":{"count":17.0,"values":[{"citation":{"provider":"Wikipedia","statement":"Description licensed under the Creative Commons Attribution-ShareAlike License (http://en.wikipedia.org/wiki/Wikipedia:Text_of_Creative_Commons_Attribution-ShareAlike_3.0_Unported_License).","uri":"http://en.wikipedia.org/wiki/Yogi_Berra"},"creator":"/user/wikirecon_bot","dataset":"/m/0kj4zz_","lang":"en","project":"wikirecon","text":"Lawrence Peter \"Yogi\" Berra is a former American Major League Baseball catcher, outfielder, and...","value":"Lawrence Peter \"Yogi\" Berra is a former American Major League Baseball catcher, outfielder, and manager. He played almost his entire 19-year baseball career for the New York Yankees. Berra is one of only four players to be named the Most Valuable Player of the American League three times and is one of seven managers to lead both American and National League teams to the World Series. As a player, coach, or manager, Berra appeared in 21 World Series. He was elected to the Baseball Hall of Fame in 1972.\nBerra is widely regarded as one of the greatest catchers in baseball history. He was named to the Major League Baseball All-Century Team in a voting of fans in 1999. According to the win shares formula developed by sabermetrician Bill James, Berra is the greatest catcher of all time and the 52nd greatest non-pitching player in major-league history.\nBerra, who quit school after the eighth grade, has a tendency toward clever quips. \"It ain't over 'til it's over\" is arguably his most famous example, often quoted. Simultaneously denying and confirming his reputation, Berra once stated, \"I really didn't say everything I said.\""}],"valuetype":"string"},"/people/person/quotations":{"count":12.0,"values":[{"creator":"/user/robert","id":"/m/02k7bpb","lang":"en","text":"You can observe a lot by just watching.","timestamp":"2007-05-23T06:31:01.000Z"},{"creator":"/user/robert","id":"/m/02k7bp3","lang":"en","text":"Nobody goes there anymore, it's too crowded.","timestamp":"2007-05-23T06:29:22.000Z"},{"creator":"/user/robert","id":"/m/02k7bnx","lang":"en","text":"I thought they said steak dinner, but then I found it was a state dinner...","timestamp":"2007-05-23T06:29:08.000Z"},{"creator":"/user/robert","id":"/m/02k7bnl","lang":"en","text":"It gets late early out there.","timestamp":"2007-05-23T06:28:20.000Z"},{"creator":"/user/robert","id":"/m/02k7bn4","lang":"en","text":"It's like déjà vu all over again.","timestamp":"2007-05-23T06:27:32.000Z"},{"creator":"/user/robert","id":"/m/02k7bmy","lang":"en","text":"I want to thank you for making this day necessary.","timestamp":"2007-05-23T06:27:18.000Z"},{"creator":"/user/robert","id":"/m/02k7bmq","lang":"en","text":"It ain't over till it's over","timestamp":"2007-05-23T06:26:54.000Z"},{"creator":"/user/robert","id":"/m/02k791p","lang":"en","text":"I never said half the things I really said","timestamp":"2007-05-23T03:01:15.000Z"},{"creator":"/user/faye","id":"/m/02kpjkz","lang":"en","text":"If you don't know where you are going, you'll end up someplace else.","timestamp":"2007-06-16T01:53:56.000Z"},{"creator":"/user/jfry","id":"/m/048fwm1","lang":"en","text":"It's tough to make predictions, especially about the future.","timestamp":"2008-09-09T22:12:38.000Z"}],"valuetype":"object"},"/type/object/name":{"count":17.0,"values":[{"creator":"/user/mwcl_wikipedia_en","lang":"en","text":"Yogi Berra","timestamp":"2006-10-22T09:45:23.005Z","value":"Yogi Berra"}],"valuetype":"string"}}}, {"id":"/m/03xlm","property":{"/common/topic/description":{"count":41.0,"values":[{"citation":{"provider":"Wikipedia","statement":"Description licensed under the Creative Commons Attribution-ShareAlike License (http://en.wikipedia.org/wiki/Wikipedia:Text_of_Creative_Commons_Attribution-ShareAlike_3.0_Unported_License).","uri":"http://en.wikipedia.org/wiki/Indira_Gandhi"},"creator":"/user/wikirecon_bot","dataset":"/m/0kj4zz_","lang":"en","project":"wikirecon","text":"Indira Priyadarshini Gandhi was the third Prime Minister of India and a central figure of the...","value":"Indira Priyadarshini Gandhi was the third Prime Minister of India and a central figure of the Indian National Congress party. Gandhi, who served from 1966 to 1977 and then again from 1980 until her assassination in 1984, is the second-longest-serving Prime Minister of India and the only woman to hold the office.\nIndira Gandhi was the only child of Indian Prime Minister Jawaharlal Nehru. She served as the Chief of Staff of her father's highly centralized administration between 1947 and 1964 and came to wield considerable unofficial influence in government. Elected Congress President in 1959, she was offered the premiership in succession to her father. Gandhi refused and instead chose to become a cabinet minister in the government. She finally consented to become Prime Minister in succession to Lal Bahadur Shastri in 1966.\nAs Prime Minister, Gandhi became known for her political ruthlessness and unprecedented centralisation of power. She presided over a period where India emerged with greater power than before to become the regional hegemon of South Asia with considerable political, economic, and military developments. Gandhi also presided over a state of emergency from 1975 to 1977 during which she ruled by decree and made lasting changes to the constitution of India. She was assassinated in the aftermath of Operation Blue Star."}],"valuetype":"string"},"/people/person/quotations":{"count":11.0,"values":[{"creator":"/user/vtalwar","id":"/m/02kdz68","lang":"en","text":"A nation' s strength ultimately consists in what it can do on its own, and not in what it can borrow from others.","timestamp":"2007-06-06T03:03:48.000Z"},{"creator":"/user/vtalwar","id":"/m/02kdz61","lang":"en","text":"Anger is never without an argument, but seldom with a good one.","timestamp":"2007-06-06T03:03:27.000Z"},{"creator":"/user/vtalwar","id":"/m/02kdz5v","lang":"en","text":"If I die a violent death, as some fear and a few are plotting, I know that the violence will be in the thought and the action of the assassins, not in my dying.","timestamp":"2007-06-06T03:03:04.000Z"},{"creator":"/user/vtalwar","id":"/m/02kdz5m","lang":"en","text":"Martyrdom does not end something, it only a beginning.","timestamp":"2007-06-06T03:02:35.000Z"},{"creator":"/user/vtalwar","id":"/m/02kdz5d","lang":"en","text":"My father was a statesman, I am a political woman. My father was a saint. I am not.","timestamp":"2007-06-06T03:02:24.000Z"},{"creator":"/user/vtalwar","id":"/m/02kdz55","lang":"en","text":"The power to question is the basis of all human progress.","timestamp":"2007-06-06T03:02:02.000Z"},{"creator":"/user/vtalwar","id":"/m/02kdz4z","lang":"en","text":"There exists no politician in India daring enough to attempt to explain to the masses that cows can be eaten.","timestamp":"2007-06-06T03:01:51.000Z"},{"creator":"/user/vtalwar","id":"/m/02kdz4r","lang":"en","text":"You must learn to be still in the midst of activity and to be vibrantly alive in repose.","timestamp":"2007-06-06T03:01:36.000Z"},{"creator":"/user/vtalwar","id":"/m/02kdz4j","lang":"en","text":"You cannot shake hands with a clenched fist.","timestamp":"2007-06-06T03:01:25.000Z"},{"creator":"/user/vtalwar","id":"/m/02kdz36","lang":"en","text":"My grandfather once told me that there were two kinds of people: those who do the work and those who take the credit. He told me to try to be in the first group; there was much less competition.","timestamp":"2007-06-06T03:01:02.000Z"}],"valuetype":"object"},"/type/object/name":{"count":41.0,"values":[{"creator":"/user/mwcl_wikipedia_en","lang":"en","text":"Indira Gandhi","timestamp":"2006-10-22T09:06:26.004Z","value":"Indira Gandhi"}],"valuetype":"string"}}}, {"id":"/m/0h9wp","property":{"/common/topic/description":{"count":42.0,"values":[{"creator":"/user/turtlewax_bot","lang":"en","text":"Lao-Tse is a Chinese philosopher and founder of Taoism.","timestamp":"2013-04-29T17:19:53.000Z","value":"Lao-Tse is a Chinese philosopher and founder of Taoism."},{"citation":{"provider":"Wikipedia","statement":"Description licensed under the Creative Commons Attribution-ShareAlike License (http://en.wikipedia.org/wiki/Wikipedia:Text_of_Creative_Commons_Attribution-ShareAlike_3.0_Unported_License).","uri":"http://en.wikipedia.org/wiki/Laozi"},"creator":"/user/wikirecon_bot","dataset":"/m/0kj4zz_","lang":"en","project":"wikirecon","text":"Laozi was a philosopher of ancient China, best known as the author of the Tao Te Ching. His...","value":"Laozi was a philosopher of ancient China, best known as the author of the Tao Te Ching. His association with the Tào Té Chīng has led him to be traditionally considered the founder of philosophical Taoism. He is also revered as a deity in most religious forms of Taoist philosophy, which often refers to Laozi as Taishang Laojun, or \"One of the Three Pure Ones\".\nAccording to Chinese traditions, Laozi lived in the 6th century BCE. Some historians contend that he actually lived in the 5th–4th century BCE, concurrent with the Hundred Schools of Thought and Warring States Period, while some others argue that Laozi is a synthesis of multiple historical figures or that he is a mythical figure.\nA central figure in Chinese culture, both nobility and common people claim Laozi in their lineage. He was honored as an ancestor of the Tang imperial family, and was granted the title Táishāng xuānyuán huángdì, meaning \"Supreme Mysterious and Primordial Emperor\". Throughout history, Laozi's work has been embraced by various anti-authoritarian movements."}],"valuetype":"string"},"/people/person/quotations":{"count":56.0,"values":[{"creator":"/user/faye","id":"/m/02kl63x","lang":"en","text":"There is no calamity greater than lightly engaging in war.","timestamp":"2007-06-08T22:15:39.000Z"},{"creator":"/user/faye","id":"/m/02kl5w1","lang":"en","text":"He who stands on his tiptoes does not stand firm...","timestamp":"2007-06-08T21:33:10.000Z"},{"creator":"/user/faye","id":"/m/02kl5_j","lang":"en","text":"He who knows other men is discerning; he who knows himself is intelligent...","timestamp":"2007-06-08T21:55:02.000Z"},{"creator":"/user/faye","id":"/m/02kl631","lang":"en","text":"A violent wind does not last for a whole morning...","timestamp":"2007-06-08T22:14:13.000Z"},{"creator":"/user/faye","id":"/m/02kl61w","lang":"en","text":"The tree which fills the arms grew from the tiniest sprout...","timestamp":"2007-06-08T22:10:31.000Z"},{"creator":"/user/faye","id":"/m/02kl609","lang":"en","text":"The soft overcomes the hard; and the weak the strong.","timestamp":"2007-06-08T21:58:12.000Z"},{"creator":"/user/faye","id":"/m/02kl60l","lang":"en","text":"Scholars of the highest class, when they hear about the Tao...","timestamp":"2007-06-08T21:59:43.000Z"},{"creator":"/user/faye","id":"/m/02kl5xk","lang":"en","text":"The skillful traveller leaves no traces of his wheels...","timestamp":"2007-06-08T21:41:20.000Z"},{"creator":"/user/quotationsbook","id":"/m/048g35f","lang":"en","text":"The supreme excellence is not to win a hundred victories in a hundred battles. The supreme excellence is to subdue the armies of your enemies without even having to fight them.","timestamp":"2008-07-02T20:59:23.000Z"},{"creator":"/user/quotationsbook","id":"/m/048hbsf","lang":"en","text":"Simulated disorder postulates perfect discipline; simulated fear postulates courage; simulated weakness postulates strength.","timestamp":"2008-07-02T20:59:23.000Z"}],"valuetype":"object"},"/type/object/name":{"count":42.0,"values":[{"creator":"/user/mwcl_wikipedia_en","lang":"en","text":"Laozi","timestamp":"2006-10-22T10:11:04.002Z","value":"Laozi"}],"valuetype":"string"}}}, {"id":"/m/07g2b","property":{"/common/topic/description":{"count":39.0,"values":[{"citation":{"provider":"Wikipedia","statement":"Description licensed under the Creative Commons Attribution-ShareAlike License (http://en.wikipedia.org/wiki/Wikipedia:Text_of_Creative_Commons_Attribution-ShareAlike_3.0_Unported_License).","uri":"http://en.wikipedia.org/wiki/T._S._Eliot"},"creator":"/user/wikirecon_bot","dataset":"/m/0kj4zz_","lang":"en","project":"wikirecon","text":"Thomas Stearns Eliot OM was an American publisher, playwright, literary and social critic and...","value":"Thomas Stearns Eliot OM was an American publisher, playwright, literary and social critic and \"one of the twentieth century's major poets.\" Born in the United States, he moved to the United Kingdom in 1914 and was naturalised as a British subject in 1927 at age 39.\nThe poem that made his name, The Love Song of J. Alfred Prufrock is seen as a masterpiece of the Modernist movement, and was followed by some of the best-known poems in the English language, including The Waste Land, The Hollow Men, Ash Wednesday and Four Quartets. He is also known for his seven plays, particularly Murder in the Cathedral. He was awarded the Nobel Prize in Literature in 1948."}],"valuetype":"string"},"/people/person/quotations":{"count":73.0,"values":[{"creator":"/user/robert","id":"/m/02nvtd1","lang":"en","text":"Where is the wisdom we have lost in knowledge?  Where is the knowledge we have lost in information?","timestamp":"2007-07-19T22:57:35.000Z"},{"creator":"/user/faye","id":"/m/02kdlqt","lang":"en","text":"For us, there is only the trying. The rest is not our business.","timestamp":"2007-06-05T00:56:10.000Z"},{"creator":"/user/faye","id":"/m/02kpjjb","lang":"en","text":"Only those who will risk going too far can possibly find out how far one can go.","timestamp":"2007-06-16T01:53:55.011Z"},{"creator":"/user/faye","id":"/m/02kpjj_","lang":"en","text":"Half of the harm that is done in this world is due to ...","timestamp":"2007-06-16T01:53:55.012Z"},{"creator":"/user/faye","id":"/m/02kpjk4","lang":"en","text":"It is obvious that we can no more explain a passion to a person who has never experienced it than we can explain light to the blind.","timestamp":"2007-06-16T01:53:56.000Z"},{"creator":"/user/faye","id":"/m/02kpjmp","lang":"en","text":"This is the way the world ends, not with a bang, but a whimper.","timestamp":"2007-06-16T01:53:56.001Z"},{"creator":"/user/faye","id":"/m/02kpjll","lang":"en","text":"Poetry is not a turning loose of emotion, but an escape from emotion…","timestamp":"2007-06-16T01:53:56.001Z"},{"creator":"/user/faye","id":"/m/02kpjnv","lang":"en","text":"Business today consists in persuading crowds.","timestamp":"2007-06-16T01:53:56.003Z"},{"creator":"/user/faye","id":"/m/02kpjpy","lang":"en","text":"It's not wise to violate rules until you know how to observe them.","timestamp":"2007-06-16T01:53:56.003Z"},{"creator":"/user/faye","id":"/m/02kpjpg","lang":"en","text":"I have measured out my life with coffee spoons.","timestamp":"2007-06-16T01:53:56.003Z"}],"valuetype":"object"},"/type/object/name":{"count":39.0,"values":[{"creator":"/user/mwcl_musicbrainz","lang":"en","text":"T. S. Eliot","timestamp":"2010-12-10T17:38:32.000Z","value":"T. S. Eliot"}],"valuetype":"string"}}}, {"id":"/m/014635","property":{"/common/topic/description":{"count":41.0,"values":[{"citation":{"provider":"Wikipedia","statement":"Description licensed under the Creative Commons Attribution-ShareAlike License (http://en.wikipedia.org/wiki/Wikipedia:Text_of_Creative_Commons_Attribution-ShareAlike_3.0_Unported_License).","uri":"http://en.wikipedia.org/wiki/Mark_Twain"},"creator":"/user/wikirecon_bot","dataset":"/m/0kj4zz_","lang":"en","project":"wikirecon","text":"Samuel Langhorne Clemens, better known by his pen name Mark Twain, was an American author and...","value":"Samuel Langhorne Clemens, better known by his pen name Mark Twain, was an American author and humorist. He wrote The Adventures of Tom Sawyer and its sequel, Adventures of Huckleberry Finn, the latter often called \"the Great American Novel.\"\nTwain grew up in Hannibal, Missouri, which provided the setting for Huckleberry Finn and Tom Sawyer. After an apprenticeship with a printer, he worked as a typesetter and contributed articles to his older brother Orion's newspaper. He later became a riverboat pilot on the Mississippi River before heading west to join Orion in Nevada. He referred humorously to his singular lack of success at mining, turning to journalism for the Virginia City Territorial Enterprise. In 1865, his humorous story, \"The Celebrated Jumping Frog of Calaveras County\" was published, based on a story he heard at Angels Hotel in Angels Camp California where he had spent some time as a miner. The short story brought international attention, even being translated to classic Greek.\nHis wit and satire, in prose and in speech, earned praise from critics and peers, and he was a friend to presidents, artists, industrialists, and European royalty."}],"valuetype":"string"},"/people/person/quotations":{"count":363.0,"values":[{"creator":"/user/faye","id":"/m/02kpjqk","lang":"en","text":"A classic is something that everybody wants to have read and nobody wants to read.","timestamp":"2007-06-16T01:54:04.000Z"},{"creator":"/user/curtisabbott","id":"/m/02kld2b","lang":"en","text":"History may not repeat itself, but it sure does rhyme.","timestamp":"2007-06-10T16:21:56.000Z"},{"creator":"/user/faye","id":"/m/02kpjq2","lang":"en","text":"Always acknowledge a fault. This will throw those in authority off their guard and give you an opportunity to commit more.","timestamp":"2007-06-16T01:53:56.004Z"},{"creator":"/user/faye","id":"/m/02kpjjh","lang":"en","text":"We are always more anxious to be distinguished for a talent which we do not possess, than to be praised for the fifteen which we do possess.","timestamp":"2007-06-16T01:53:55.011Z"},{"creator":"/user/faye","id":"/m/02kpjjv","lang":"en","text":"Twenty years from now you will be more disappointed by the things that you didn't do than by the ones you did do…","timestamp":"2007-06-16T01:53:55.011Z"},{"creator":"/user/curtisabbott","id":"/m/02kld2v","lang":"en","text":"Cauliflower is nothing but cabbage with a college education.","timestamp":"2007-06-10T16:22:48.000Z"},{"creator":"/user/faye","id":"/m/02kpjgy","lang":"en","text":"Courage is resistance to fear, mastery of fear - not absence of fear.","timestamp":"2007-06-16T01:53:55.010Z"},{"creator":"/user/faye","id":"/m/02kpjhk","lang":"en","text":"…[I]n order to make a man or a boy covet a thing, it is only necessary to make the thing difficult to obtain.","timestamp":"2007-06-16T01:53:55.010Z"},{"creator":"/user/faye","id":"/m/02kpjkg","lang":"en","text":"Always do right. This will gratify some people and astonish the rest.","timestamp":"2007-06-16T01:53:56.000Z"},{"creator":"/user/faye","id":"/m/02kpjnj","lang":"en","text":"Keep away from people who try to belittle your ambitions…","timestamp":"2007-06-16T01:53:56.002Z"}],"valuetype":"object"},"/type/object/name":{"count":41.0,"values":[{"creator":"/user/mwcl_wikipedia_en","lang":"en","text":"Mark Twain","timestamp":"2006-10-22T12:22:14.001Z","value":"Mark Twain"}],"valuetype":"string"}}}, {"id":"/m/05g7q","property":{"/common/topic/description":{"count":41.0,"values":[{"citation":{"provider":"Wikipedia","statement":"Description licensed under the Creative Commons Attribution-ShareAlike License (http://en.wikipedia.org/wiki/Wikipedia:Text_of_Creative_Commons_Attribution-ShareAlike_3.0_Unported_License).","uri":"http://en.wikipedia.org/wiki/Nelson_Mandela"},"creator":"/user/wikirecon_bot","dataset":"/m/0kj4zz_","lang":"en","project":"wikirecon","text":"Nelson Rolihlahla Mandela is a South African anti-apartheid revolutionary and politician who...","value":"Nelson Rolihlahla Mandela is a South African anti-apartheid revolutionary and politician who served as President of South Africa from 1994 to 1999. He was the first black South African to hold the office, and the first elected in a fully representative, multiracial election. His government focused on dismantling the legacy of apartheid through tackling institutionalised racism, poverty and inequality, and fostering racial reconciliation. Politically a democratic socialist, he served as the President of the African National Congress from 1991 to 1997. Internationally, Mandela was the Secretary General of the Non-Aligned Movement from 1998 to 1999.\nA Xhosa born to the Thembu royal family, Mandela attended Fort Hare University and the University of Witwatersrand, where he studied law. Living in Johannesburg, he became involved in anti-colonial politics, joining the ANC and becoming a founding member of its Youth League. After the Afrikaner nationalists of the National Party came to power in 1948 and began implementing the policy of apartheid, he rose to prominence in the ANC's 1952 Defiance Campaign, was elected President of the Transvaal ANC Branch and oversaw the 1955 Congress of the People. Working as a lawyer, he was repeatedly arrested for seditious activities and, with the ANC leadership, was prosecuted in the Treason Trial from 1956 to 1961 but was found not guilty. Although initially committed to non-violent protest, in association with the South African Communist Party he co-founded the militant Umkhonto we Sizwe in 1961, leading a bombing campaign against government targets. In 1962 he was arrested, convicted of sabotage and conspiracy to overthrow the government, and sentenced to life imprisonment in the Rivonia Trial."}],"valuetype":"string"},"/people/person/quotations":{"count":8.0,"values":[{"creator":"/user/zenkat","id":"/m/040zf2_","lang":"en","text":"“I learned that courage was not the absence of fear, but the triumph over it. The brave man is not he who does not feel afraid, but he who conquers that fear.”","timestamp":"2008-04-29T04:22:11.000Z"},{"creator":"/user/zenkat","id":"/m/040zf37","lang":"en","text":"“There is no passion to be found playing small - in settling for a life that is less than the one you are capable of living.”","timestamp":"2008-04-29T04:22:11.001Z"},{"creator":"/user/zenkat","id":"/m/040zf3g","lang":"en","text":"“And as we let our own light shine, we unconsciously give other people permission to do the same”","timestamp":"2008-04-29T04:23:04.000Z"},{"creator":"/user/zenkat","id":"/m/040zf3p","lang":"en","text":"“The greatest glory in living lies not in never falling, but in rising every time we fall.”","timestamp":"2008-04-29T04:23:04.001Z"},{"creator":"/user/zenkat","id":"/m/040zf3y","lang":"en","text":"“As I have said, the first thing is to be honest with yourself. You can never have an impact on society if you have not changed yourself... Great peacemakers are all people of integrity, of honesty, but humility.”","timestamp":"2008-04-29T04:24:37.000Z"},{"creator":"/user/zenkat","id":"/m/040zf44","lang":"en","text":"“If you want to make peace with your enemy, you have to work with your enemy. Then he becomes your partner.”","timestamp":"2008-04-29T04:24:37.001Z"},{"creator":"/user/zenkat","id":"/m/040zf4c","lang":"en","text":"It always seems impossible until it's done.","timestamp":"2008-04-29T04:24:37.002Z"},{"creator":"/user/zenkat","id":"/m/040zf4_","lang":"en","text":"“It is better to lead from behind and to put others in front, especially when you celebrate victory when nice things occur. You take the front line when there is danger. Then people will appreciate your leadership.”","timestamp":"2008-04-29T04:25:27.000Z"}],"valuetype":"object"},"/type/object/name":{"count":41.0,"values":[{"creator":"/user/mwcl_wikipedia_en","lang":"en","text":"Nelson Mandela","timestamp":"2006-10-22T09:15:08.003Z","value":"Nelson Mandela"}],"valuetype":"string"}}}]